[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "settings-search",
  "obsidian-style-settings",
  "templater-obsidian",
  "text-extractor",
  "calendar",
  "obsidian-custom-frames",
  "emoji-shortcodes",
  "local-backup",
  "iconic",
  "auto-card-link",
  "handwritten-notes",
  "home-tab",
  "paste-link",
  "obsidian-trash-explorer",
  "recent-files-obsidian",
  "obsidian42-brat",
  "custom-sort"
]