[
  "obsidian-banners",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-discordrpc",
  "just-share-please",
  "obsidian-omnivore",
  "obsidian-paste-image-rename",
  "settings-search",
  "templater-obsidian",
  "taskbone-ocr-plugin",
  "obsidian-tasks-plugin",
  "omnisearch",
  "actions-uri",
  "text-extractor",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "obsidian-task-archiver",
  "obsidian-icon-folder",
  "obsidian-wordpress",
  "obsidian-kanban",
  "obsidian-things3-sync",
  "obsidian-git"
]